taskt/Core/Automation/Commands/WebBrowserGroup/ASeleniumCreateWebDriverCommands.dot
digraph "ASeleniumCreateWebDriverCommands" {
"ASeleniumCreateWebDriverCommands" -> "ASeleniumDoSomethingToWebDriverCommands";
"ASeleniumCreateWebDriverCommands" -> "ISeleniumCreateWebDriverProperties";
"ASeleniumDoSomethingToWebDriverCommands" -> "ScriptCommand";
"ASeleniumDoSomethingToWebDriverCommands" -> "ISeleniumDoSomethingToWebDriverProperties";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
