taskt/Core/Automation/Commands/WebBrowserGroup/ASeleniumCreateWebDriverCommands.puml
@startuml
ASeleniumCreateWebDriverCommands --> ASeleniumDoSomethingToWebDriverCommands
ASeleniumCreateWebDriverCommands --> ISeleniumCreateWebDriverProperties
ASeleniumDoSomethingToWebDriverCommands --> ScriptCommand
ASeleniumDoSomethingToWebDriverCommands --> ISeleniumDoSomethingToWebDriverProperties
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
